LEXICON_RU: dict[str, str] = {
    '/start': 'Я бот для игры в "Камень, ножницы, бумага",\n'
              'Сыграем?)) \n\n'
              'Если хочешь  прочитать подробные правила отправь команду /help',
    '/help': 'Победитель определяется по следующим правилам: '
             'Бумага побеждает камень.'
             'Камень побеждает ножницы.'
             'Ножницы побеждают бумагу\n'
             'Сыграем?))',
    'no_echo': 'Данный тип апдейтов не поддерживается '
               'методом send_copy'
}