LEXICON_RU: dict[str, str] = {
    '/start': 'Я бот для игры в "Камень, ножницы, бумага",\n'
              'Сыграем?)) \n\n'
              'Если хочешь  прочитать подробные правила отправь команду /help',
    '/help': 'Победитель определяется по следующим правилам: '
             'Бумага побеждает камень.'
             'Камень побеждает ножницы.'
             'Ножницы побеждают бумагу\n'
             'Сыграем?))',
    'no_echo': 'Данный тип апдейтов не поддерживается '
               'методом send_copy',
    'rock': '💎Камень',
    'paper': '🧻Бумага',
    'scissors': '✂Ножницы',
    'yes_button': 'Давай!',
    'no_button': 'Не хочу!',
    'other_answer': 'Извини, увы, это сообщение мне непонятно...',
    'yes': 'Отлично! Делай свой выбор!',
    'no': 'Жаль...\nЕсли захочешь сыграть, просто разверни '
          'клавиатуру и нажми кнопку "Давай!"',
    'bot_won': 'Я победил!\n\nСыграем еще?',
    'user_won': 'Ты победил! Поздравляю!\n\nДавай сыграем еще?',
    'nobody_won': 'Ничья!\n\nПродолжим?',
    'bot_choice': 'Мой выбор'
}